tap 'homebrew/completions'
tap 'homebrew/versions'
tap 'peco/peco'
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bazaar'
brew 'cmake'
brew 'coreutils'
brew 'ctags'
brew 'freetype'
brew 'gettext'
brew 'git'
brew 'git-flow'
brew 'go'
brew 'imagemagick'
brew 'jmeter'
brew 'jpeg'
brew 'lftp'
brew 'libpng'
brew 'libtool'
brew 'mysql51'
brew 'mysql55'
brew 'neon'
brew 'nkf'
brew 'openssl'
brew 'pcre'
brew 'peco'
brew 'phantomjs'
brew 'pit'
brew 'pkg-config'
brew 'rails-completion'
brew 'rbenv'
brew 'readline'
brew 'redis'
brew 'renameutils'
brew 'ruby-build'
brew 'serf'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tree'
brew 'wget'
brew 'xz'
