tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'peco/peco'
tap 'neovim/neovim'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'awscli'
brew 'bazaar'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'cmake'
brew 'coreutils'
brew 'ctags'
brew 'libpng'
brew 'freetype'
brew 'gauche'
brew 'gdbm'
brew 'pkg-config'
brew 'libffi'
brew 'glib'
brew 'jpeg'
brew 'libtiff'
brew 'gobject-introspection'
brew 'gdk-pixbuf'
brew 'git-flow'
brew 'global', args: ['with-exuberant-ctags', 'with-pygments']
brew 'gnu-sed'
brew 'graphviz'
brew 'libtool'
brew 'imagemagick'
brew 'jmeter'
brew 'jsonpp'
brew 'readline'
brew 'openssl'
brew 'libevent'
brew 'mysql56'
brew 'neon'
brew 'nkf'
brew 'phantomjs'
brew 'pit'
brew 'pstree'
brew 'sqlite'
brew 'python'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'renameutils'
brew 'rlwrap'
brew 'the_platinum_searcher'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'homebrew/completions/rails-completion'
brew 'homebrew/dupes/apple-gcc42'
brew 'peco/peco/peco'
cask 'tunnelblick'
cask 'tuntap'
cask 'java'
brew 'scala'
cask 'libreoffice'
cask 'firefox'
cask 'skype'
cask 'opera'
cask 'coteditor'
cask 'astah-community'
cask 'iterm2'
cask 'vagrant'
cask 'mojibar'
cask 'sequel-pro'
cask 'atom'
brew 'qt'
brew 'graphviz'
brew 'qcachegrind'
brew 'postgresql'
brew 's3cmd'
brew 'memcached'
brew 'elasticsearch'
cask 'ngrok'
brew 'jq'
brew 'neovim'
brew 'carthage'
brew 'ragel'
