tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/versions'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bazaar'
brew 'cmake'
brew 'coreutils'
brew 'ctags'
brew 'freetype'
brew 'gettext'
brew 'git'
brew 'glib'
brew 'gnu-sed'
brew 'go'
brew 'graphviz'
brew 'heroku'
brew 'rails-completion'
brew 'apple-gcc42'
brew 'imagemagick'
brew 'jmeter'
brew 'jpeg'
brew 'jq'
brew 'jsonpp'
brew 'libevent'
brew 'libffi'
brew 'libpng'
brew 'libtiff'
brew 'libtool'
brew 'memcached'
brew 'neon'
brew 'nkf'
brew 'openssl'
brew 'pcre'
brew 'peco'
brew 'pkg-config'
brew 'pstree'
brew 'qt'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'renameutils'
brew 'rlwrap'
brew 's3cmd'
brew 'scala'
brew 'sqlite'
brew 'the_platinum_searcher'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'xz'
brew 'zsh'
cask 'atom'
cask 'coteditor'
cask 'firefox'
cask 'iterm2'
cask 'java'
cask 'libreoffice'
cask 'ngrok'
cask 'opera'
cask 'sequel-pro'
cask 'vagrant'
